/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* Size Text: bytes */
"%qu bytes" = "%qu bayt";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* Delimiter for a list of person names */
", " = ", ";

/* An Evernote user */
"An Evernote user" = "Bir Evernote kullanıcısı";

/* Authorization failed. */
"Authorization failed." = "İzin başarısız.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Not açılamıyor";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "'%@' notu açılamıyor";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Not defteri açılamıyor";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "'%@' not defteri açılamıyor";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "%1$@ tarafından %2$@ üzerinde çakışan değişiklik:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Çakışan değişiklikler açık %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Evernote sunucusuyla bağlantı kuruluyor…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "'%@' notu senkronize edilemedi.";

/* Deleting items */
"Deleting items" = "Öğeler siliniyor";

/* Deleting notebooks */
"Deleting notebooks" = "Not defterleri siliniyor";

/* Deleting notes */
"Deleting notes" = "Notlar siliniyor";

/* Deleting resources */
"Deleting resources" = "Kaynaklar siliniyor";

/* Deleting saved searchs */
"Deleting saved searchs" = "Kaydedilmiş aramalar siliniyor";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Paylaşılan not defterleri siliniyor";

/* Deleting tags */
"Deleting tags" = "Etiketler siliniyor";

/* Downloading <notebook> */
"Downloading %@" = "İndiriliyor %@";

/* Downloading headers */
"Downloading headers" = "Üstbilgiler indiriliyor";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Üstbilgiler indiriliyor (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Hatırlatıcı indirme";

/* Downloading shortcuts */
"Downloading shortcuts" = "Kısayollar indiriliyor";

/* Email error */
"Email error" = "E-posta hatası";

/* Email limit reached error message. */
"Email limit reached." = "E-posta sınırına ulaşıldı.";

/* Email permission denied error message. */
"Email permission denied." = "E-posta izni reddedildi.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Paylaşılan not defteri senkronize edilirken hata oluştu, lütfen yeni bir davet almak için bu not defterinin sahibine başvurun.";

/* Expired Password */
"Expired password" = "Parolanızın süresi doldu";

/* Finding notes to download... */
"Finding notes to download…" = "İndirilecek notlar bulunuyor…";

/* Imported notebook name */
"Import %1$@" = "%1$@ öğesini içe aktar";

/* Invalid auth token */
"Invalid auth token" = "Geçersiz izin hakkı";

/* Email rejected error message. */
"Invalid email address." = "Geçersiz e-posta adresi.";

/* Invalid Password */
"Invalid password" = "Geçersiz parola";

/* Invalid shared notebook */
"Invalid shared notebook" = "Geçersiz paylaşılan not defteri";

/* Invalid username */
"Invalid username" = "Geçersiz kullanıcı adı";

/* Invalid username or password. */
"Invalid username or password." = "Geçersiz kullanıcı adı veya parola.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Veri olmadan kaynak içeriyor.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Desteklenmeyen kaynak türü içeriyor.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Geçersiz veriler [%@] içeriyor.";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Geçersiz kaynak verileri içeriyor.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Fazla büyük olan bir kaynağı mevcut.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Çok fazla kaynak var.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Çok fazla etiketi var.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "Çok büyük.  Tüm kaynaklar da dahil olmak üzere, ücretsiz hesapta bir notun maksimum boyutu: %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "Çok büyük.  Tüm kaynaklar da dahil olmak üzere, premium hesapta bir notun maksimum boyutu: %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Sunucu üzerinde bulunamadı.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Bu not defteri sizin değil.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Ana etiket sunucu üzerinde bulunamadı.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Bu arama sizin değil.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Bu etiket sizin değil.";

/* My Notebook */
"My Notebook" = "Not Defterim";

/* Name must be unique */
"Names must be unique." = "Adlar benzersiz olmalıdır.";

/* ERROR TITLE: note not found */
"Note not found" = "Not bulunamadı";

/* Note sharing */
"Note sharing" = "Not paylaşımı";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Not defteri bulunamadı";

/* Processing server changes */
"Processing server changes" = "Sunucu değişiklikleri işleniyor";

/* Processing server note changes */
"Processing server note changes" = "Sunucu notu değişiklikleri işleniyor";

/* Processing server notebook changes */
"Processing server notebook changes" = "Sunucu not defteri değişiklikleri işleniyor";

/* Processing server resource changes */
"Processing server resource changes" = "Sunucu kaynak değişiklikleri işleniyor";

/* Processing server saved search changes */
"Processing server saved search changes" = "Sunucu kaydedilmiş arama değişikleri işleniyor";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Sunucu paylaşılan not defteri değişiklikleri işleniyor";

/* Processing server tag changes */
"Processing server tag changes" = "Sunucu etiket değişiklikleri işleniyor";

/* Public Notebook */
"Public Notebook" = "Genel Not Defteri";

/* Sending changes */
"Sending changes" = "Değişiklikler gönderiliyor";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Maalesef, adlar %d karakter uzunluğuyla sınırlıdır.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Maalesef, adlar en az %d karakter uzunluğunda olmalıdır.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Maalesef, adlar en az %d karakter uzunluğunda olmalıdır.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Üzgünüz, gerçekleştirmeye çalıştığınız işlem, yükleme izninizi aşar ve tamamlanamaz. Hemen şimdi Evernote Premium'a yükseltin ve derhal artırılmış aylık yükleme izni, daha sağlam güvenlik, öncelikli görüntü tanıma ve daha fazlasını elde edin.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Evernote sunucularıyla yaşanan bir iletişim hatası nedeniyle senkronizasyon yapılamadı.  Lütfen daha sonra tekrar deneyin.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Sağlanan kullanıcı adı veya parola yanlış olduğu için senkronizasyon yapılamadı.";

/* Sync Failed */
"Synchronization failed." = "Senkronizasyon başarısız.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Özellik verileri geçersiz.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "İşletme not defteri tanımı geçersizdir.";

/* The client preference could not be synced */
"The client preference could not be synced" = "İstemci tercihi senkronize edilemedi";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "‘%@’ istemci tercihi senkronize edilemedi.";

/* The content could not be loaded */
"The content could not be loaded" = "İçerik yüklenemedi";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "İçerik geçersiz.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "E-posta adresi '%@' sunucu tarafından reddedildi.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "E-posta gönderilemedi, çünkü gönderilirse bu hesaba ait günlük e-posta sınırı aşılır.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "Belirtilen not bu hesaba ait olmadığı için E-posta gönderilemedi.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Biçim geçersiz.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Bu ad zaten başka bir arama tarafından kullanılıyor.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Bu ad zaten başka bir etiket tarafından kullanılıyor.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Bu ad zaten başka bir not defteri tarafından kullanılıyor.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Ad geçersiz.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "'%@' notu açılamadı. Lütfen Internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "'%@' notu, Evernote hizmetinde bulunmadığı için paylaşılamadı.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "'%@' notu, Evernote hizmetindeki bir hata nedeniyle paylaşılamadı.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "'%@' notu paylaşılamadı. Lütfen internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Not bulunamadı. Lütfen internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Not açılamadı. Lütfen internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "'%@' not defteri açılamadı. Lütfen Internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "'%@' not defteri, Evernote hizmetinde bulunmadığı için paylaşılamadı.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "'%@' not defteri, Evernote hizmetindeki bir hata nedeniyle paylaşılamadı.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "'%@' not defteri paylaşılamadı. Lütfen internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Not defteri sunucu üzerinde bulunamadı.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Not defteri bulunamadı. Lütfen internet bağlantınızı kontrol edin veya sonra tekrar deneyin.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "'%@' not defteri senkronize edilemedi.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Gerçekleştirmeye çalıştığınız işlem aylık yükleme izninizi aştığı için tamamlanamaz.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Bu not defterinin sahibi bu not defteri için davetiyenizi iptal etti. Yeni bir davetiye almak için not defterinin sahibine başvurun.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Ana etiket geçersiz.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Tercih adı ve tercih değeri geçersiz bir biçimde.";

/* The preference was empty. */
"The preference was empty." = "Tercih boş.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Genel açıklama çok uzun.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Bu genel url bağlantısı zaten başka bir not defteri tarafından kullanılıyor.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Genel url geçersiz.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Sorgu çok uzun.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Kaynak özelliği verileri geçersiz.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "'%@' kaynağı senkronize edilemedi.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "'%@' araması senkronize edilemedi.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "'%@' paylaşılan not defteri senkronize edilemedi.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "'%@' etiketi senkronize edilemedi.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Başlık geçersiz.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Çok fazla not defteri var.";

/* LIMIT_REACHED Note */
"Too many notes." = "Çok fazla not var.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Çok fazla arama var.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Çok fazla etiket var.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "İzin verilen maksimum tercihten daha fazla eklenmeye çalışıldı.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Not açılamadı";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Not defteri açılamıyor";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "“%1$@” notu “%2$@” not defterine kaydedilemiyor. Bu notun bir kopyası varsayılan not defterinize yerleştirildi.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Not kaydedilemiyor “%1$@”. Bu notun bir kopyası Varsayılan Not Defteri'nize yerleştirildi.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Not paylaşılamadı";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Not defteri paylaşılamıyor";

/* Unknown Error */
"Unknown Error" = "Bilinmeyen Hata";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Bilinmeyen Hata nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Bilinmeyen Hata nf%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Bilinmeyen Hata nf%1$i";

/* Untitled */
"Untitled" = "Başlıksız";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Başlık senkronizasyonu için bekleniyor";

/* Waiting for internet connection */
"Waiting for internet connection" = "İnternet bağlantısı için bekleniyor";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "WiFi bağlantısı bekleniyor";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Bu not defterine yazma izniniz yok.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Seçili not defterlerinin hepsini paylaşma iznine sahip değilsiniz.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Seçili not ve not defterlerinin hepsini paylaşma iznine sahip değilsiniz.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Seçili notların hepsini paylaşma iznine sahip değilsiniz.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "'%@' notunu paylaşma iznine sahip değilsiniz.";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "'%@' not defterini paylaşma iznine sahip değilsiniz.";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "Bu nota erişmek için izne ihtiyacınız olabilir ya da sahibi onu taşımış veya silmiş olabilir.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "Bu not defterine erişmek için izne ihtiyacınız olabilir veya sahibi onu taşımış ya da silmiş olabilir.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Paylaşılan notlara erişmek için çevrimiçi olmanız gerekir.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Paylaşılan not defterine erişebilmek için çevrimiçi olmalısınız '%@'.";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Hesabınız devre dışı bırakıldı.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Parolanızın süresi doldu. İçerik indirmek için parolanızı sıfırlayın.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Parolanız geçersiz. İçerik indirmek için parolanızı sıfırlayın.";

/* Your username is invalid. */
"Your username is invalid." = "Kullanıcı adınız geçersiz.";
